Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Campistron_Achille_bpt6k3118700_numb_align_l.tmx
Source language: frm
Languages: fr

source: SCavantes Sœurs, arbitres de la Scene,
fr: Savantes Sœurs, arbitres de la Scène,

source: Quel accident funeſte a fait ceſſer vos Ieux?
fr: Quel accident funeste a fait cesser vos Jeux?

source: Ie ne voy plus icy vôtre appareil pompeux,
fr: Je ne vois plus ici votre appareil pompeux,

source: Et je ne reconnais qu’à peine,
fr: Et je ne reconnais qu’a peine,

source: Thalie, & Melpomene;
fr: Thalie et Melpomène;

source: Et vous dont les charmans Concerts,
fr: Et vous dont les charmants Concerts,

source: En ces lieux autrefois, raiſonnoient dans les Airs;
fr: En ces lieux autrefois, raisonnaient dans les Airs;

source: Quel trouble, ou quelle indifference
fr: Quel trouble, ou quelle indifférence

source: Cauſe aujourd’huy vôtre ſilence?
fr: Cause aujourd’hui votre silence?

source: Etendant chaque jour ſes conquêtes
fr: Étendant chaque jour ses conquêtes

source: Et ſignalant ſon bras, par de nouveaux Exploits
fr: Et signalant son bras, par de nouveaux Exploits

source: A négligé nos plus ſuperbes Fêtes?
fr: A négligé nos plus superbes Fêtes?

source: Nos Spectacles privez de leur magnificence,
fr: Nos Spectacles privés de leur magnificence,

source: Ne ſçauroient plus avoir l'éclat & l’agrément
fr: Ne sauraient plus avoir l’éclat et l’agrément

source: Qu’ils ne devoient qu'à ſa preſence.
fr: Qu’ils ne devaient qu’à sa présence.

source: La triſteſſe regne en ces lieux,
fr: La tristesse règne en ces lieux,

source: Nous rougiſſons de ne pouvoir luy plaire;
fr: Nous rougissons de ne pouvoir lui plaire;

source: Hélas! ne ſçaurions-nous rien faire
fr: Hélas! Ne saurions-nous rien faire

source: Digne de paroître à ſes yeux?
fr: Digne de paraître à ses yeux?

source: Hélas! ne ſcaurions-nous rien faire
fr: Hélas! ne saurions-nous rien faire

source: Terminez, vos regrets, que vôtre douleur ceſſe,
fr: Terminez vos regrets, que votre douleur cesse.

source: Dans vôtre ſort Jupiter s’intereſſe,
fr: Dans votre sort Jupiter s’intéresse,

source: Et veut icy revoir, dés ce même moment
fr: Et veut ici revoir, dès ce même moment

source: Un ſpectacle charmant,
fr: Un spectacle charmant,

source: Qu'un changement favorable
fr: Ou’un changement favorable

source: Redonne à ces triſtes lieux
fr: Redonne à ces tristes lieux

source: Tout ce qu'ils ont eû d'aimable:
fr: Tout ce qu’ils ont eu d’aimable:

source: C'eſt l'Ordre irrevocable
fr: C’est l’Ordre irrévocable

source: Vous, ſecourables Genies,
fr: Vous, secourables Génies,

source: Si neceſſaires à nos Jeux,
fr: Si nécessaires à nos Jeux,

source: Hâtez-vous, ſecondez nos vœux;
fr: Hâtez-vous, secondez nos vœux;

source: Venez, & prêtez-nous vos graces infinies.
fr: Venez, et prêtez-nous vos grâces infinies.

source: Venez remplir nos deſirs,
fr: Venez remplir nos désirs,

source: Et faites que nos plaiſirs
fr: Et faites que nos plaisirs

source: Doivent leur charme à vôtre Zéle.
fr: Doivent leur charme à votre Zèle.

source: Nous venons remplir vos deſirs,
fr: Nous venons remplir vos désirs,

source: Nous nous flatons que vos plaiſirs
fr: Nous nous flattons que vos plaisirs

source: Devront leur charme a nôtre Zéle.
fr: Devront leur charme à notre Zèle.

source: Vous qui ſçavez ſi bien, par une heureuſe adreſſe
fr: Vous qui savez si bien, par une heureuse adresse

source: Calmer les noirs chagrins, bannir les ſoins fâcheux,
fr: Calmer les noirs chagrins, bannir les soins fâcheux,

source: Favoriſez mes Sœurs, & mêlez dans leurs Jeux quelques traits de vôtre allegreſſe.
fr: Favorisez mes Sœurs, et mêlez dans leurs Jeux quelques traits de votre allégresse.

source: Que nos Ieux vont avoir de charmes!
fr: Que nos Jeux vont avoir de charmes!

source: Tous nos chants vont inſpirer l’Amour.
fr: Tous nos chants vont inciter l’Amour.

source: VeneZ tous, rendeZ-luy les armes,
fr: Venez tous, rendez-lui les armes,

source: Il eſt doux dans cét heureux ſejour.
fr: Il est doux dans cet heureux séjour.

source: Ce n’eſt plus le temps des allarmes,
fr: Ce n’est plus le temps des alarmes,

source: Les Plaiſirs ſont enfin de retour.
fr: Les Plaisirs sont enfin de retour.

source: Iupiter va paroître,
fr: Jupiter va paraître,

source: RedoubleZ vos efforts pour plaire à vôtre Maître.
fr: Redoublez vos efforts pour plaire à votre Maître.

source: Iupiter va paroiſtre,
fr: Jupiter va paraître.

source: Redoublons nos efforts pour plaire a nôtre Maiſtre.
fr: Redoublons nos efforts pour plaire à notre Maître.

source: Que le choix du Heros qu’on y doit celebrer,
fr: Que le choix du Héros qu’on y doit célébrer,

source: Le ſoin de le choiſir auprés de vous m’appelle.
fr: Le soin de le choisir auprès de vous m’appelle.

source: Renouvellez dans vos Ieux
fr: Renouvelez dans vos Jeux

source: Le ſouvenir de l’invincible Achile,
fr: Le souvenir de l’invincible Achille,

source: Et rappelleZ dans une Cour tranquile,
fr: Et rappelez dans une Cour tranquille,

source: L'Hiſtoire & les Combats de ce Guerrier fameux.
fr: L’Histoire et les combats de ce Guerrier fameux.

source: Renouvellons dans nos Ieux
fr: Renouvelons dans vos Jeux

source: Et rappellons dans une Cour tranquile,
fr: Et rappelons dans une Cour tranquille.

source: ConſacreZ tous vos Ieux au plus grand Roy du monde,
fr: Consacrez tous vos Jeux au plus grand Roi du monde,

source: Former ſur luy tous les Portraits
fr: Formez sur lui tous les Portraits

source: De vos Heros les plus parfaits,
fr: De vos Héros les plus parfaits,

source: Sa valeur, ſa bonté, ſa ſageſſe profonde,
fr: Sa valeur, sa bonté, sa sagesse profonde,

source: Conſacrons tous nos Ieux au plus grand Roy du monde,
fr: Consacrons tous nos Jeux au plus grand Roi du monde,

source: Sa valeur, ſa bonté, ſa ſageſſe profonde
fr: Sa valeur, sa bonté, sa sagesse profonde

source: Nous prêteront d’inimitables traits,
fr: Nous prêterons d’inimitables traits,

source: Conſacrons tous nos Ieux au plus grand Roy du monde.
fr: Consacrons tous nos Jeux au plus grand Roi du monde.

source: On, je ne ſçaurois plus me taire,
fr: Non, je ne saurais plus me taire,

source: Je vous dois un conſeil ſincere;
fr: Je vous dois un conseil sincère;

source: Ne rougiſſez-vous point d'un indigne repos?
fr: Ne rougissez-vous point d’un indigne repos?

source: Quand les Grecs agitez, de mortelles allarmes,
fr: Quand les Grecs agités de mortelles alarmes,

source: Implorent à genoux le ſecours de vos armes,
fr: Implorent à genoux le secours de vos armes,

source: Contre Hector, aprés vous, le plus grand des Heros.
fr: Contre Hector, après vous, le plus grand des Héros.

source: Des Grecs épouventeZ, embraſe les Vaiſſeaux;
fr: Des Grecs épouvantés, embrase les Vaisseaux;

source: Tantôt ſon bras invincible,
fr: Tantôt son bras invincible,

source: Fait rougir de leur ſang, & la terre & les eaux,
fr: Fait rougir de leur sang et la terre et les eaux,

source: Chaque jour, le bruit de ſa gloire,
fr: Chaque jour, le bruit de la gloire,

source: Va remplir l'Vnivers & vole juſqu’a vous:
fr: Va remplir l’Univers et vole jusqu’à vous,

source: Des honneurs qu'il obtient, n'eſtes vous point jaloux?
fr: Des honneurs qu’il obtient, n’êtes vous point jaloux?

source: Je vois avec plaiſir les pertes de la Grece,
fr: Je vois avec plaisir les pertes de la Grèce,

source: La valeur d’Hector m’a vangé,
fr: La valeur d’Hector m’a vengé,

source: Le fier Agamemnon connoîtra ſa foibleſſe,
fr: Le fier Agamemnon connaîtra sa faiblesse,

source: Et ſe repentira de m’avoir outragé.
fr: Et se repentira de m’avoir outragé.

source: Dequoy ſert à ce Roy coupable
fr: De quoi sert à ce Roi coupable

source: D’avoir osé vous ravir Briſeis?
fr: D’avoir osé vous ravir Briséis?

source: Et pour luy Briſeis paroiſt inexorable,
fr: Et pour lui Briséis paraît inexorable,

source: Quand un rival puiſſant vient troubler nos amours,
fr: Quand un rival puissant vient troubler nos amours,

source: Si l’objet de nos vœux luy reſiſte toujours,
fr: Si l’objet de nos vœux lui résiste toujours,

source: Eſt-il de plus douce vangeance
fr: Est-il de plus douce vengeance

source: Que de voir ce rival aimer ſans eſperance?
fr: Que de voir ce rival aimer sans espérance?

source: Connoy mieux les raiſons de mon juſte courroux,
fr: Connais mieux les raisons de mon juste courroux,

source: Ce n'eſt point ſeulement par un depit jaloux,
fr: Ce n’est point seulement par un dépit jaloux,

source: Que je refuſe aux Grecs un ſecours neceſſaire,
fr: Que je refuse aux Grecs un secours nécessaire,

source: Ils ont marqué trop de mépris pour moy,
fr: Ils ont marqué trop de mépris pour moi,

source: Ils mont laiſſé ſubir la violente Loy
fr: Ils m’ont laissé subir la violente Loi

source: De leur Chef temeraire.
fr: De leur Chef téméraire.

source: Non, jamais leurs malheurs ne ſcauroient m'émouvoir,
fr: Non, jamais leurs malheurs ne sauraient m’émouvoir,

source: Leurs Vaiſſeaux embraſeZ, leurs Troupes fugitives,
fr: Leurs Vaisseaux embrasés, leurs troupes fugitives,

source: Leur Camp détruit, tous leurs Rois ſans pouvoir,
fr: Leur camp détruit, tout leurs Rois sans pouvoir,

source: Leurs corps épars ſur ces ſanglantes rives
fr: Leurs corps épars sur ces sanglantes rives

source: Seroient encor des objets impuiſſans,
fr: Seraient encor des objets impuissants,

source: Pour ſuſpendre un moment la fureur que je ſens.
fr: Pour surprendre un moment la fureur que je sens.

source: Eh bien! d'un œil content regardez nos allarmes;
fr: Eh bien! d’un œil content regardez nos alarmes;

source: Mais quand vous nous mépriſez tous,
fr: Mais quand vous nous méprisez tous,

source: Du moins accordeZ-moy ces armes
fr: Du moins accordez-moi ces armes

source: Que Vulcain prepara pour vous;
fr: Que Vulcain prépara pour vous;

source: J’iray combatre Hector, & me combler de gloire,
fr: J’irai combattre Hector, et me combler de gloire,

source: Je remporteray la victoire,
fr: Je remporterai la victoire,

source: Ou j'expireray ſous ſes coups.
fr: Ou j’expirerai sous ces coups.

source: Qu oſes-tu propoſer? Dieux! que viens-je d’entẽdre?
fr: Qu’oses-tu proposer, Dieux! Que viens-je d’entendre?

source: Je commence à trembler pour la premiere fois,
fr: Je commence à trembler pour la première fois,

source: Quand je ſonge au combat que tu veux entreprendre.
fr: Quand je songe au combat que tu veux entreprendre.

source: Au nom d’une amitié qui fut toujours ſi tendre,
fr: Au nom d’une amitié qui fut toujours si tendre,

source: Permettez-moy d'imiter vos exploits.
fr: Permettez-moi d’imiter vos exploits.

source: Je connois les perils où mon deſſein m’engage,
fr: Je connais les périls où mon dessein m’engage,

source: Tout ſemble m'annoncer les fers ou le trépas;
fr: Tout semble m’annoncer les fers ou le trépas;

source: Mais ſi j'en croy mon courage,
fr: Mais si j’en crois mon courage,

source: Ce ſuperbe ennemy ne triomphera pas.
fr: Ce superbe ennemi ne triomphera pas.

source: D'une vaine terreur je n'ay plus l'ame atteinte,
fr: D’une vaine terreur je n’ai plus l’âme atteinte,

source: Va combattre; le Ciel prendra ſoin de ton ſort,
fr: Va combattre; le Ciel prendra soin de ton sort,

source: Puiſque ton cœur eſt ſans crainte,
fr: Puisque ton cœur est sans crainte,

source: Ton bras ne ſera que trop fort.
fr: Ton bras ne sera que trop fort.

source: Ie cours aſſûrer ma memoire,
fr: Je cours assurer ma mémoire,

source: l'ay tous les ſentimens & les ſoins des Heros;
fr: J’ai tous les sentiments et les soins des Héros;

source: Non, les jours les plus doux paſſez dans le repos
fr: Non, les jours les plus doux passés dans le repos

source: PAtrocle va combatre? & j'ay pu conſentir
fr: PAtrocle va combattre? Et j’ai pu consentir

source: Qu'il courût aux dangers qui menaſſent ſa vie?
fr: Qu’il courût aux dangers qui menacent sa vie?

source: Ah! je devois l'empêcher de partir,
fr: Ah! Je devais l’empêcher de partir,

source: Hélas de quels regrets ſa mort ſerait ſuivie?
fr: Hélas de quels regrets sa mort serait suivie?

source: Si le fort irrité pour accabler mon cœur
fr: Si le sort irrité pour accabler mon cœur

source: Le faiſoit expirer ſous le fer d’un vainqueur.
fr: Le faisait expirer sous le fer d’un vainqueur.

source: Prevenez juſtes Dieux, mon deſeſpoir funeſte!
fr: Prévenez justes Dieux, mon désespoir funeste!

source: Cét amy genereux, eſt le ſeul qui me reſte,
fr: Cet ami généreux, est le seul qui me reste,

source: Conſervez, ſes jours par pitié!
fr: Conservez ses jours par pitié!

source: Ce ſeroit trop d’horreur de me priver encore
fr: Ce serait trop d’horreur de me priver encore

source: NE répondreZ-vous point aux deſirs de la Grece?
fr: Ne répondrez-vous point aux désirs de la Grèce?

source: Il faut qu’en ſa faveur vôtre colere ceſſe,
fr: Il faut qu’en sa faveur votre colère cesse,

source: Elle ne peut ſans vous triompher des Troyens;
fr: Elle ne peut sans vous triompher des Troyens;

source: En vain nous aſſiegeons leur Ville,
fr: En vain nous assiégeons leur Ville,

source: Nos Dieux ſont moins forts que les ſiens,
fr: Nos Dieux sont moins forts que les siens,

source: Sa priſe eſt reſervée à la valeur d’Achile.
fr: Sa prise est réservée à la valeur d’Achille.

source: De quel employ vous chargez-vous?
fr: De quel emploi vous chargez-vous?

source: N’eſperez-pas de fléchir mon courroux,
fr: N’espérez pas de fléchir mon courroux,

source: Diomede, je veux achever ma vangeance:
fr: Diomède je veux achever ma vengeance:

source: Vos Rois & vos Peuples ingrats,
fr: Vos Rois et vos Peuples ingrats,

source: Auroient encor pour moy la même indifference,
fr: Auraient encor pour moi la même indifférence,

source: S’ils n'avoient beſoin de mon bras.
fr: S’ils n’avaient besoin de mon bras.

source: Quoy? leur prompt repentir ne peut vous ſatisfaire?
fr: Quoi? Leur prompt repentir ne peut vous satisfaire?

source: Ils ont pris trop de ſoin d’attirer ma colere.
fr: Ils ont pris trop de soin d’attirer ma colère.

source: Mais pouvez-vous aimer un ſi triſte ſejour,
fr: Mais, pouvez-vous aimer un si triste séjour,

source: Et languir en ces lieux dans une vie obſcure?
fr: Et languir en ces lieux dans une vie obscure?

source: Vous? à qui les Deſtins promettoient chaque jour
fr: Vous? à qui les Destins promettaient chaque jour

source: Quelque glorieuſe avanture.
fr: Quelque glorieuse aventure.

source: Malgré mes cruels déplaiſirs,
fr: Malgré mes cruels déplaisirs,

source: La Déeſſe de Cythere
fr: Le Déesse de Cythère

source: En faveur de Thetis ma mere
fr: En faveur de Thétis ma mère

source: Interrompt mes regrets, & ſuſpend mes ſoûpirs;
fr: Interrompt mes regrets, et suspend mes soupirs;

source: Cette charmante Déeſſe
fr: Cette charmante Déesse

source: Ie vois avec elle ſans ceſſe
fr: Je vois avec elle sans cesse

source: Les graces, les plaiſirs, les jeux & les amours;
fr: Les grâces, les plaisirs, les jeux et les amours;

source: Leur preſence eſt d'un grand ſecours
fr: Leur présence est d’un grand secours

source: Contre la plus ſombre triſteſſe.
fr: Contre la plus sombre tristesse.

source: C'eſt pour ſervir nos ennemis
fr: C’est pour servir nos ennemis

source: Qu'on prend ces ſoins mortels à vôtre gloire,
fr: Qn’on prend ces soins mortels à votre gloire,

source: Songez que de vous ſeul dépend nôtre victoire,
fr: Songez que de vous seul dépend notre victoire,

source: Et que tout notre ſort en vos mains eſt remis.
fr: Et que tout notre sort en vos mains est remis.

source: Faut-il que vôtre cœur ſe livre
fr: Faut-il que votre cœur se livre

source: A l'amour des vains plaiſirs?
fr: À l’amour de vains plaisir?

source: Quelque douceur que l'on goûte à les ſuivre,
fr: Quelque douceur que l’on goûte à les suivre,

source: Un Heros doit former de plus nobles deſirs.
fr: Un Héros doit former de plus nobles désirs.

source: La Déeſſe paroiſt; & déja ſa preſence
fr: La Déesse paraît et déjà sa présence

source: Donne à ces lieux mille beautez,
fr: Donne à ces lieux mille beautés,

source: I'admire ſes bienfaits, j’admire ſa puiſſance,
fr: J’admire ses bienfaits, j’admire sa puissance,

source: Trop heureux de jouïr, ſur ces bords écartez
fr: Trop heureux de jouir, sur les bords écartés

source: des plaiſirs innocens qui me ſont preſentez,
fr: Des plaisirs innocents qui me sont présentés,

source: J'abandonne les Cieux, je deſcends ſur la Terre,
fr: J’abandonne les Cieux, je descends sur la Terre,

source: En vain l’injuſte ſort t’a déclaré la guerre,
fr: En vain l’injuste sort t’a déclaré la guerre,

source: Eſpere tout de mon ſecours.
fr: Espère tout de mon secours.

source: Vous, Divinitez aimables,
fr: Vous, Divinités aimables,

source: Du plus grand des Heros charmez le triſte cœur,
fr: Du plus grand des Héros charmez le triste cœur,

source: Et faites ſuccéder à ſa vive douleur
fr: Et faites succéder à sa vive douleur

source: Les plaiſirs les plus agreables.
fr: Les plaisirs les plus agréables.

source: GRand Heros, le Ciel vous eſt propice,
fr: GRand Héros, le Ciel vous est propice,

source: Vos vertus ſe font rendre juſtice,
fr: Vos vertus se font rendre justice,

source: Tout conſpire aujourd’huy
fr: Tout conspire aujourd’hui

source: A finir vôtre ennuy.
fr: À finir votre ennui.

source: Si l'Amour a cauſé vos allarmes,
fr: Si l’Amour a causé vos alarmes,

source: Préparez vôtre cœur
fr: Préparez votre cœur

source: Quel mortel oſa jamais prétendre
fr: Quel mortel osa jamais prétendre

source: Les ſoins qu'icy nous venons vous rendre?
fr: Les soins qu’ici nous venons vous rendre?

source: Qui veut les mériter
fr: Qu’il veut le mériter

source: C'eſt pour vous que Venus nous appelle,
fr: C’est pour vous que Vénus nous appelle,

source: Profitez de nôtre ardeur fidelle,
fr: Profitez de notre ardeur fidèle,

source: Tous les plaiſirs des Dieux.
fr: Tous les plaisirs des Dieux.

source: C'eſt en vain que la haine & l'envie
fr: C’est en vain que la haine et l’envie

source: Sont d'accord pour troubler vôtre vie,
fr: Sont d’accord pour troubler votre vie,

source: Par nôtre heureux ſecours
fr: Par notre heureux secours

source: Vous en triompherez, toûjours.
fr: Vous en triompherez toujours.

source: Puiſſiez-vous par nos ſoins favorables
fr: Puissiez-vous par nos soins favorables

source: Me paſſer que des jours agreables!
fr: Ne passer que des jours agréables!

source: Eſt-il rien de ſi doux
fr: Est-il rien de si doux

source: O Déplorable coup du ſort!
fr: Ô déplorable coup du sort!

source: O malheur!
fr: Ô malheur!

source: Ie frémis, parle?
fr: Je frémis, parle?

source: Patrocle eſt mort.
fr: Patrocle est mort.

source: Ciel! quelle affreuſe nouvelle!
fr: Ciel! Quelle affreuse nouvelle!

source: Laiſſez-moy, fuyez de ces lieux,
fr: Laissez-moi, fuyez de ces lieux,

source: Vos appas, vos Concerts, & tous les ſoins des Dieux
fr: Vos appas, vos Concerts, et tous les soins des Dieux

source: Ne ſçauroient plus calmer ma triſteſſe mortelle.
fr: Ne sauraient plus calmer ma tristesse mortelle.

source: COurons vanger cét amy que je pers,
fr: COurons venger cet ami que je perds,

source: Que de ſang & de morts tous ces champs ſoient couverts!
fr: Que de sang et de morts tous ces champs soient couverts!

source: Que ſon fir vainqueur periſſe!
fr: Que son fier vainqueur périsse!

source: Ie dois a l'amitié ce juſte Sacrifice.
fr: Je dois à l’amitié ce juste Sacrifice.

source: Manes de ce Guerrier dont je pleure le ſort,
fr: Manes de ce Guerrier dont je pleure le sort,

source: Ie vous promets une prompte vangeance,
fr: Je vous promet une prompte vengeance,

source: I'en atteſte des Dieux la ſuprême puiſſance,
fr: J’en atteste des Dieux la suprême puissance,

source: Je cours chercher Hector, je cours hâter ſa mort,
fr: Je cours chercher Hector, je cours hâter sa mort,

source: Dans l'eternelle nuit ſon ombre va vous ſuivre,
fr: Dans l’éternelle nuit son ombre va vous suivre,

source: Ou moy-même aujourd’huy je ceſſeray de vivre.
fr: Ou moi-même aujourd’hui je cesserai de vivre.

source: PUis qu Achile combat, y nous allons triompher
fr: Puisqu’Achille combat, nous allons triompher

source: Nôtre victoire eſt certaine,
fr: Notre victoire est certaine,

source: Ceſſez, de le haïr, hâtez-vous d'étouffer
fr: Cessez de le haïr, hâtez-vous d’étouffer

source: Le malheureux Amour qui cauſe vôtre haine.
fr: Le malheureux amour qui cause votre haine.

source: Vous devez rendre à ce Heros
fr: Vous devez rendre à ce Héros

source: Le charmant objet de ſa flame.
fr: Le charmant objet de sa flamme.

source: Ah, s'il faut à ce prix aſſûrer ſon repos,
fr: Ah, S’il faut à ce prix assurer son repos,

source: Dieux! qu'il en coûtera de tourmens à mon ame!
fr: Dieux! Qu’il en coûtera de tourments à mon âme!

source: Dont vôtre cœur eſt enchanté,
fr: Dont votre cœur est enchanté,

source: I'excuſerois une injuſtice
fr: J’excuserais une injustice

source: Qui finiroit vôtre ſort rigoureux:
fr: Qui finirait votre sort rigoureux;

source: Mais je dois condamner un funeſte caprice
fr: Mais je dois condamner un funeste caprice

source: Qui vous rend tout enſemble injuſte & malheureux.
fr: Qui vous rend tout ensemble injuste et malheureux.

source: Il eſt vray que j'attaque un cœur inexorable,
fr: Il est vrai que j’attaque un cœur inexorable,

source: Ie ne puis fléchir ſa rigueur;
fr: Je ne puis fléchir sa rigueur;

source: Mais contez-vous pour rien la flateuſe douceur
fr: Mais, comptez-vous pour rien la flatteuse douceur

source: De rendre un rival miſerable?
fr: De rendre un rival misérable?

source: Le malheur d'un rival flate-t'il vôtre ennuy,
fr: Le malheur d’un rival flatte-t-il votre ennui,

source: Quand vous eſtes encor plus malheureux que luy?
fr: Quand vous êtes encor plus malheureux que lui?

source: Rappellez, vôtre courage,
fr: Rappelez votre courage,

source: Que la raiſon vous dégage
fr: Que la raison vous dégage

source: Que peut de la raiſon le triſte & vain ſecours
fr: Que peut la raison le triste et vain secours

source: Quand l'Amour à nos yeux viẽt l'offrir tous les jours
fr: Quand l’amour à nos yeux vient l’offrir tous les jours

source: Avec quelque grace nouvelle.
fr: Avec quelques grâces nouvelles.

source: Ranimons toutefois mon courage abatu,
fr: Ranimons toutefois mon courage abattu,

source: C'eſt nourrir trop long-temps une vaine tendreſſe,
fr: C’est nourrir trop longtemps une vaine tendresse,

source: Surmontons ma foibleſſe
fr: Surmontons ma faiblesse

source: Achile eſt triomphant, je le vois qui s'avance
fr: Achille est triomphant, je le vois qui s’avance

source: Suivy de nos Soldats, charmez de ſa valeur.
fr: Suivi de nos soldats, charmés de sa valeur.

source: Eloignons-nous, évitons ſa preſence,
fr: Éloignons-nous, évitons sa présence,

source: Ie ne ſçaurois encor répondre de mon cœur.
fr: Je ne saurais encore répondre de mon cœur.

source: Soyez toûjours invincible,
fr: Soyez toujours invincible,

source: Faſſent trembler tous les Rois.
fr: Fassent trembler tous les Rois.

source: Sois luy toûjours favorable,
fr: Sois lui toujours favorable,

source: Que ſon bonheur
fr: Que son bonheur

source: Soit égal à ſa valeur.
fr: Soit égal à sa valeur.

source: Guerrier terrible &c.
fr: Guerrier terrible etc.

source: Quelle allegreſſe!
fr: Quelle allégresse!

source: Quel triomphe pour la Grece!
fr: Quel triomphe pour la Grèce!

source: Luy ſeront bien-tôt ſoûmis.
fr: Lui seront bientôt soumis.

source: Faſſent trembler tous les Rois,
fr: Fassent trembler tous les Rois,

source: Venez tous a l'envy ſeconder nôtre ardeur,
fr: Venez tous, à l’envie secondez notre ardeur,

source: Honnorez vôtre heureux Defenſeur,
fr: Honorez votre heureux Défenseur,

source: Celebrez ſa victoire,
fr: Célébrez sa victoire,

source: Chantez ſa valeur & ſa gloire,
fr: Chantez sa valeur et sa gloire,

source: Charmez de ſez Exploits
fr: Charmés de ses Exploits

source: Soient fournis à ſes loix.
fr: Soient soumis à ses lois.

source: Suivons, ſuivons ſans ceſſe
fr: Suivons, suivons sans cesse
